
[
  {"palavra": "Águas Confinadas", "dica": "Um termo geral que se refere tanto a uma piscina como a águas abertas confinadas."},
  {"palavra": "Mergulho Profundo", "dica": "É conduzido em uma profundidade entre 18 e 30 metros/60 e 100 pés."},
  {"palavra": "Incapacidade", "dica": "Uma limitação física ou mental que impede uma performance normal."},
  {"palavra": "Mergulhador Open Water", "dica": "Um mergulhador certificado que possui as habilidades e conhecimentos para planejar e executar mergulhos de forma independente com um parceiro, até uma profundidade máxima de 18 metros/60 pés."},
  {"palavra": "Sistema de Companheiros", "dica": "Procedimento de segurança onde dois mergulhadores ficam juntos durante todo o mergulho, cuidando um do outro e compartilhando o ar em caso de emergência."},
  {"palavra": "Plano de Mergulho", "dica": "Um guia detalhado que descreve o perfil do mergulho, incluindo a profundidade máxima, tempo de fundo, pontos de entrada e saída, procedimentos de segurança e sinais de comunicação."},
  {"palavra": "Equipamento de Mergulho", "dica": "Conjunto de ferramentas necessárias para mergulhar com segurança, incluindo máscara, snorkel, regulador, colete equilibrador (BCD), cilindro de ar comprimido, roupa de mergulho, nadadeiras e computador de mergulho."},
  {"palavra": "Doença Descompressiva (DD)", "dica": "Uma condição causada pela formação de bolhas de nitrogênio no corpo devido à subida muito rápida após um mergulho."},
  {"palavra": "Embolia Gasosa Arterial (EGA)", "dica": "Uma condição grave causada pela entrada de bolhas de ar na corrente sanguínea e que pode levar a danos cerebrais ou morte."},
  {"palavra": "Narcose por Nitrogênio", "dica": "Um efeito narcótico causado pelo nitrogênio a altas pressões, que pode afetar o julgamento e a coordenação motora."}, 
  {"palavra": "Toxicidade do Oxigênio", "dica": "Uma condição causada pela exposição a altas pressões parciais de oxigênio, que pode levar a convulsões e outros problemas de saúde."},
  {"palavra": "Barotrauma", "dica": "Lesão causada pela variação de pressão, que pode afetar os ouvidos, seios nasais ou pulmões."},
  {"palavra": "Equalização", "dica": "Técnica para equilibrar a pressão nos ouvidos e seios nasais durante a descida."},
  {"palavra": "Controle de Flutuabilidade", "dica": "Habilidade de manter uma profundidade constante na água, utilizando o BCD e a respiração."},
  {"palavra": "Remoção e Recolocação de Equipamento", "dica": "Capacidade de remover e recolocar o equipamento de mergulho debaixo d'água em caso de emergência."},
  {"palavra": "Compartilhamento de Ar", "dica": "Procedimento de emergência onde dois mergulhadores compartilham o mesmo regulador em caso de falta de ar."},
  {"palavra": "Ascensão de Emergência", "dica": "Técnica para subir à superfície de forma segura em caso de falta de ar ou outro problema."},
  {"palavra": "Pressão Atmosférica", "dica": "O peso do ar que envolve a Terra."},
  {"palavra": "Pressão Hidrostática", "dica": "A pressão exercida pela água em um determinado ponto, que aumenta com a profundidade."},
  {"palavra": "Lei de Boyle", "dica": "A relação inversa entre o volume e a pressão de um gás a temperatura constante."},
  {"palavra": "Lei de Charles", "dica": "A relação direta entre o volume e a temperatura de um gás a pressão constante."},
  {"palavra": "Princípio de Arquimedes", "dica": "A força de empuxo que atua sobre um objeto imerso em um fluido é igual ao peso do fluido deslocado."}, 
  {"palavra": "Densidade", "dica": "A massa por unidade de volume de uma substância."},
  {"palavra": "Viscosidade", "dica": "A resistência de um fluido ao escoamento."}, 
  {"palavra": "Condutividade Térmica", "dica": "A capacidade de um material de conduzir calor."}, 
  {"palavra": "Hipotermia", "dica": "Uma condição perigosa causada pela perda excessiva de calor corporal."}, 
  {"palavra": "Hipertermia", "dica": "Uma condição causada pelo aumento excessivo da temperatura corporal."},
  {"palavra": "Regulador", "dica": "Dispositivo que reduz a pressão do ar do cilindro para uma pressão respirável."},
  {"palavra": "Manômetro Submersível", "dica": "Instrumento que indica a pressão do ar restante no cilindro."}, 
  {"palavra": "Coletor", "dica": "Conecta o cilindro ao regulador e aos manômetros."}, 
  {"palavra": "Traje de Mergulho", "dica": "Protege o mergulhador do frio e de abrasões."}, 
  {"palavra": "Lastro", "dica": "Peso utilizado para neutralizar a flutuabilidade positiva do corpo e do equipamento."}, 
  {"palavra": "Lâmpada de Mergulho", "dica": "Fornece iluminação debaixo d'água."}, 
  {"palavra": "Faca de Mergulho", "dica": "Ferramenta de corte utilizada em situações de emergência."},
  {"palavra": "Bússola Submersível", "dica": "Instrumento de navegação utilizado debaixo d'água."}, 
  {"palavra": "Computador de Mergulho", "dica": "Dispositivo eletrônico que monitora a profundidade, tempo de mergulho, velocidade de subida e outros dados."}, 
  {"palavra": "SMB (Surface Marker Buoy)", "dica": "Uma boia de sinalização utilizada para indicar a posição do mergulhador na superfície."}, 
  {"palavra": "Ecossistema Marinho", "dica": "Comunidade de organismos vivos e seu ambiente físico."},
  {"palavra": "Recifes de Coral", "dica": "Estruturas subaquáticas formadas por corais, que abrigam uma grande diversidade de vida marinha."}, 
  {"palavra": "Poluição Marinha", "dica": "Contaminação do ambiente marinho por substâncias nocivas."}, 
  {"palavra": "Pesca Sustentável", "dica": "Práticas de pesca que garantem a disponibilidade de recursos pesqueiros para as gerações futuras."}, 
  {"palavra": "Espécies Marinhas Ameaçadas", "dica": "Espécies que correm o risco de extinção."}, 
  {"palavra": "Linguagem de Sinais", "dica": "Sistema de gestos utilizados para comunicação debaixo d'água."},
  {"palavra": "Ardósia Submersível", "dica": "Placa utilizada para escrever mensagens debaixo d'água."}, 
  {"palavra": "Tabelas de Mergulho", "dica": "Ferramenta para planejar mergulhos e evitar a doença descompressiva."},
  {"palavra": "Tempo de Fundo", "dica": "O tempo total gasto debaixo d'água durante um mergulho."}, 
  {"palavra": "Tempo de Descompressão", "dica": "O tempo necessário para eliminar o excesso de nitrogênio do corpo durante a subida."}, 
  {"palavra": "Parada de Segurança", "dica": "Uma pausa na subida para permitir a eliminação de nitrogênio."}, 
  {"palavra": "Gases Respiráveis", "dica": "Os diferentes tipos de misturas de gases utilizadas em mergulhos, como ar comprimido, nitrox e trimix."}, 
  {"palavra": "Mergulho Noturno", "dica": "Mergulho realizado durante a noite."},
  {"palavra": "Mergulho em Naufrágios", "dica": "Exploração de naufrágios submersos."}, 
  {"palavra": "Mergulho em Cavernas", "dica": "Exploração de cavernas subaquáticas."}, 
  {"palavra": "Mergulho com Ar Enriquecido (Nitrox)", "dica": "Mergulho com uma mistura de ar com maior teor de oxigênio, que permite tempos de fundo mais longos."}, 
  {"palavra": "Falta de Ar", "dica": "Procedimentos para lidar com a falta de ar debaixo d'água."},
  {"palavra": "Pânico", "dica": "Como lidar com o pânico debaixo d'água."},
  {"palavra": "Perda de Companheiro", "dica": "Procedimentos para localizar um companheiro perdido."}, 
  {"palavra": "Cãibras", "dica": "Como lidar com cãibras debaixo d'água."}, 
  {"palavra": "Hipotermia", "dica": "Primeiros socorros para hipotermia."}, 
  {"palavra": "Barotrauma", "dica": "Primeiros socorros para barotrauma."},
  {"palavra": "PADI (Professional Association of Diving Instructors)", "dica": "A maior organização de treinamento de mergulho do mundo."}, 
  {"palavra": "DAN (Divers Alert Network)", "dica": "Organização que fornece assistência médica e informações de segurança para mergulhadores."}, 
  {"palavra": "Flutuabilidade", "dica": "A capacidade de um objeto flutuar na água."}, 
  {"palavra": "Visibilidade", "dica": "A distância que se pode enxergar debaixo d'água."}, 
  {"palavra": "Correntes Marinhas", "dica": "Movimentos de água no oceano."}, 
  {"palavra": "Marés", "dica": "A subida e descida periódica do nível do mar."}
]
